
/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "20"; */
"20.accessibilityLabel" = "Ім'я контакту";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "20"; */
"20.text" = "Северин Педря";

/* Class = "UILabel"; accessibilityLabel = "Message"; ObjectID = "21"; */
"21.accessibilityLabel" = "Повідомлення";

/* Class = "UILabel"; text = "This is a placeholder message"; ObjectID = "21"; */
"21.text" = "Місце для повідомлення";

/* Class = "UILabel"; text = "99"; ObjectID = "ZXq-Do-7Ua"; */
"ZXq-Do-7Ua.text" = "99";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "aa2-Kl-c1H"; */
"aa2-Kl-c1H.accessibilityLabel" = "Доставка не вдалася";

/* Class = "UILabel"; text = "11:15"; ObjectID = "r7A-Mk-LQX"; */
"r7A-Mk-LQX.text" = "11:15";
